[
    {
        "id": "subtitle",
        "content": "ПОДЗЕМЕЛЬЯ ПЁСИКИ\n\nПравила игры",
        "type": "subtitle",
        "section": "main_title",
        "merged_from": "title",
        "isHeader": false
    },
    {
        "id": "game_info",
        "content": "2–4 игрока, От 8 лет, 30 минут",
        "type": "metadata",
        "section": "game_info",
        "isHeader": false
    },
    {
        "id": "intro_1",
        "content": "В волшебном королевстве каждый год проходят соревнования по побегу из подземелья. Самые хорошие и смелые пёсики спускаются в глубокие мрачные комнаты, чтобы сразиться с чудовищами и собрать как можно больше трофеев. Победителей ждут почести и слава, титулы и горы золота, а также очень вкусные косточки.",
        "type": "narrative",
        "section": "introduction",
        "isHeader": false
    },
    {
        "id": "intro_2",
        "content": "В этой игре вы станете участниками фэнтезийных соревнований. В каждом раунде вы по очереди выкладываете карты комнат, формируя подземные лабиринты с монстрами и сокровищами.",
        "type": "narrative",
        "section": "introduction",
        "isHeader": false
    },
    {
        "id": "intro_3",
        "content": "Задача каждого игрока — построить наиболее выгодный для себя маршрут к выходу из подземелья, по пути собирая трофеи, монеты и побеждая чудовищ. Победит тот, кто по итогам трёх раундов накопит больше всего золотых монет — их можно вынести из подземелья, получить за выполненные квесты и за побеждённых монстров.",
        "type": "narrative",
        "section": "introduction",
        "isHeader": false
    },
    {
        "id": "components_list",
        "content": "Состав\n\n90 карт комнат, 6 планшетов пёсиков, 12 карт квестов, 6 карт зелий, 42 жетона лапок (по 7 жетонов каждого цвета), 3 жетона раундов, Жетон первого игрока, Эти правила игры",
        "type": "list",
        "section": "components",
        "merged_from": "components_title",
        "isHeader": false
    },
    {
        "id": "setup_step_1",
        "content": "Подготовка\n\nКаждый игрок выбирает себе планшет пёсика и кладёт перед собой лицевой стороной вверх. Лишние планшеты уберите в коробку.",
        "type": "instruction",
        "section": "setup",
        "merged_from": "setup_title",
        "isHeader": false
    },
    {
        "id": "setup_step_2",
        "content": "Затем каждый игрок берёт себе 7 жетонов лапок, указанных в углу планшета: 5 из них кладёт на планшет (это базовые жетоны), 2 оставшихся кладёт рядом с планшетом (это дополнительные жетоны). Остальные жетоны уберите в коробку.",
        "type": "instruction",
        "section": "setup",
        "isHeader": false
    },
    {
        "id": "setup_step_3",
        "content": "Перемешайте все карты квестов лицевой стороной вниз и раздайте каждому игроку по 2 карты случайным образом. Лишние карты квестов уберите в коробку.",
        "type": "instruction",
        "section": "setup",
        "isHeader": false
    },
    {
        "id": "setup_step_4",
        "content": "Каждый игрок выбирает из своих карт квестов одну и кладёт её перед собой лицевой стороной вниз, не показывая остальным. Это личные квести игроков. Подсказка: вашему пёсику будет проще победить монстра, если у него уже есть подходящее оружие.",
        "type": "instruction",
        "section": "setup",
        "isHeader": false
    },
    {
        "id": "setup_step_5",
        "content": "Вторую карту квеста игрок кладёт лицевой стороной вверх на стол, формируя ряд общих квестов. Их может выполнить любой игрок.",
        "type": "instruction",
        "section": "setup",
        "isHeader": false
    },
    {
        "id": "setup_step_6",
        "content": "Найдите среди карт комнат двустороннюю стартовую комнату. Одна сторона карты предназначена для игры втроём и вчетвером, другая — для игры вдвоём. Положите карту в центре стола нужной стороной вверх — отсюда вы начнёте свой путь по подземелью.",
        "type": "instruction",
        "section": "setup",
        "isHeader": false
    },
    {
        "id": "setup_tip",
        "content": "Совет для опытных пёсиков: хотите бросить себе настоящий вызов? Попробуйте при игре втроём и вчетвером использовать сторону карты для игры вдвоём. Меньше выходов — сложнее приключения!",
        "type": "tip",
        "section": "setup",
        "isHeader": false
    },
    {
        "id": "setup_step_7",
        "content": "Положите 3 жетона раундов на карту стартовой комнаты: сначала жетон с цифрой 3, на него жетон с цифрой 2, на самый верх жетон с цифрой 1. Это счётчик раундов.",
        "type": "instruction",
        "section": "setup",
        "isHeader": false
    },
    {
        "id": "setup_step_8",
        "content": "Остальные карты комнат перемешайте и положите на стол стопкой лицевой стороной вниз.",
        "type": "instruction",
        "section": "setup",
        "isHeader": false
    },
    {
        "id": "setup_step_9",
        "content": "Перемешайте все карты зелий лицевой стороной вниз и раздайте каждому игроку по одной случайной карте. Положите карту зелья рядом со своим планшетом лицевой стороной вверх. Лишние карты зелий положите в запас лицевой стороной вверх рядом со стопкой карт комнат.",
        "type": "instruction",
        "section": "setup",
        "isHeader": false
    },
    {
        "id": "setup_tip_2",
        "content": "Совет для опытных пёсиков: ещё один способ сделать приключения посложнее — убрать в коробку карты зелий и играть без них.",
        "type": "tip",
        "section": "setup",
        "isHeader": false
    },
    {
        "id": "player_comp_1",
        "content": "Компоненты игрока\n\nИмя и класс пёсика.",
        "type": "component_description",
        "section": "player_components",
        "merged_from": "player_components_title",
        "isHeader": false
    },
    {
        "id": "player_comp_2",
        "content": "Способность пёсика. Можно применить только в свой ход. Детальные пояснения к способностям пёсиков смотрите на стр. 23–24.",
        "type": "component_description",
        "section": "player_components",
        "isHeader": false
    },
    {
        "id": "player_comp_3",
        "content": "Базовые символы атаки. Если символы на карте монстра совпадают с вашими символами атаки (как базовыми, так и трофейными), то вы можете победить этого монстра.",
        "type": "component_description",
        "section": "player_components",
        "isHeader": false
    },
    {
        "id": "player_comp_4",
        "content": "Базовые символы защиты. Если вы хотите пройти комнату с монстром без сражения, то вы получаете указанный на карте монстра урон. Если сумма урона на всём вашем пути равна количеству ваших символов защиты (как базовых, так и трофейных) или превышает его, то вы не можете выйти из подземелья — выберите другой маршрут или действие «Лечь спать».",
        "type": "component_description",
        "section": "player_components",
        "isHeader": false
    },
    {
        "id": "player_comp_5",
        "content": "Трофейные символы атаки и защиты (трофеи) можно получить в подземелье, побеждая монстров и собирая артефакты. Также трофейные символы приносит карта бродяги.",
        "type": "component_description",
        "section": "player_components",
        "isHeader": false
    },
    {
        "id": "player_comp_6",
        "content": "Жетоны лапок лежат на планшете и используются в двух случаях: При выходе из подземелья вы разыгрываете эффекты карт комнат. На картах можно оставлять жетоны лапок, чтобы в конце раунда забрать эти карты себе. Вы не обязаны класть жетоны лапок на каждую карту по пути из подземелья — делайте выбор, исходя из вашего количества жетонов и вашей стратегии. Для применения способности, если вы играете за Бонька Могучего или Жанну Гавк.",
        "type": "component_description",
        "section": "player_components",
        "isHeader": false
    },
    {
        "id": "player_comp_7",
        "content": "Дополнительные жетоны можно получить с помощью карты бродяги или действия «Лечь спать». У одного игрока может быть максимум 7 жетонов на планшете.",
        "type": "component_description",
        "section": "player_components",
        "isHeader": false
    },
    {
        "id": "player_comp_8",
        "content": "Карта зелья — это одноразовый дополнительный символ атаки. Вы можете использовать его, чтобы победить монстра или обезвредить ловушку. После использования уберите карту зелья в запас зелий.",
        "type": "component_description",
        "section": "player_components",
        "isHeader": false
    },
    {
        "id": "player_comp_9",
        "content": "Карта квеста. Выполненные квесты приносят монеты в конце игры. Вы можете выполнить свой личный квест и сколько угодно общих. Чтобы выполнить квест, нужно либо победить указанного монстра, либо собрать больше всех указанных трофейных символов.",
        "type": "component_description",
        "section": "player_components",
        "isHeader": false
    },
    {
        "id": "gameplay_intro",
        "content": "Ход игры\n\nИгроки ходят по очереди по часовой стрелке, начиная с первого игрока. В свой ход вы можете выполнить одно из трёх действий: Исследовать подземелье, Выйти из подземелья, Лечь спать.",
        "type": "instruction",
        "section": "gameplay",
        "merged_from": "gameplay_title",
        "isHeader": false
    },
    {
        "id": "gameplay_objective",
        "content": "Задача каждого игрока — построить наиболее выгодный для себя путь из подземелья и успеть пройти его, разыгрывая эффекты карт комнат, пока это не сделали другие игроки.",
        "type": "objective",
        "section": "gameplay",
        "isHeader": false
    },
    {
        "id": "explore_rules",
        "content": "ИССЛЕДОВАТЬ ПОДЗЕМЕЛЬЕ\n\nВозьмите верхнюю карту в стопке комнат, изучите её и выложите на стол лицевой стороной вверх по следующим правилам: Хотя бы один выход на карте должен совпадать с выходом на другой выложенной карте. Карту можно вращать перед выкладыванием.",
        "type": "instruction",
        "section": "explore",
        "merged_from": "explore_title",
        "isHeader": false
    },
    {
        "id": "explore_exit_rules",
        "content": "Хотя бы один выход на карте должен совпадать с выходом на другой выложенной карте. При этом необязательно, чтобы все выходы совпадали: какие-то могут упираться в край другой карты (в стену комнаты) или вести на стол. Ведущие на стол выходы считаются выходами из подземелья.",
        "type": "rule",
        "section": "explore",
        "isHeader": false
    },
    {
        "id": "explore_wall_rule",
        "content": "Цветная сторона карты с трофейными символами считается стеной.",
        "type": "rule",
        "section": "explore",
        "isHeader": false
    },
    {
        "id": "explore_empty_deck",
        "content": "Если стопка карт комнат закончилась, исследовать подземелье нельзя — выберите другое действие.",
        "type": "rule",
        "section": "explore",
        "isHeader": false
    },
    {
        "id": "exit_path_rules",
        "content": "ВЫЙТИ ИЗ ПОДЗЕМЕЛЬЯ\n\nВыберите путь из подземелья и пройдите его по следующим правилам: Ваш путь должен начинаться с карты стартовой комнаты и заканчиваться картой комнаты с выходом из подземелья. Одну карту комнаты можно пройти и разыграть только один раз.",
        "type": "instruction",
        "section": "exit",
        "merged_from": "exit_title",
        "isHeader": false
    },
    {
        "id": "exit_effects_rules",
        "content": "Вы должны разыгрывать эффекты карт комнат по очереди в том же порядке, в котором вы их проходите. На некоторых картах комнат вы можете оставить жетон лапки, чтобы забрать эти карты в конце раунда.",
        "type": "instruction",
        "section": "exit",
        "isHeader": false
    },
    {
        "id": "exit_token_rules",
        "content": "Если на карте уже лежит жетон соперника, то вы не можете пройти эту комнату. Вы можете использовать в этом же раунде трофеи на картах с вашими жетонами лапок.",
        "type": "rule",
        "section": "exit",
        "isHeader": false
    },
    {
        "id": "exit_after_first",
        "content": "Как только из подземелья выходит первый за раунд игрок, для оставшихся начинается обратный отсчёт: возьмите с верха стопки комнат по 4 карты на каждого оставшегося в подземелье игрока.",
        "type": "rule",
        "section": "exit",
        "isHeader": false
    },
    {
        "id": "sleep_action",
        "content": "ЛЕЧЬ СПАТЬ\n\nВозьмите дополнительный жетон лапки и положите на свой планшет — он остаётся у вас до конца игры. После этого вы не участвуете в раунде и ждёте, когда выйдут остальные игроки.",
        "type": "instruction",
        "section": "sleep",
        "merged_from": "sleep_title",
        "isHeader": false
    },
    {
        "id": "room_effects_title",
        "content": "Эффекты комнат",
        "type": "section_title",
        "section": "room_effects",
        "isHeader": true
    },
    {
        "id": "monster_combat",
        "content": "МОНСТРЫ\n\nВы можете сразиться с монстром или пройти мимо него, получив урон. Если символы на карте монстра совпадают с вашими символами атаки, то вы побеждаете монстра и обязаны положить на карту жетон лапки.",
        "type": "instruction",
        "section": "monsters",
        "merged_from": "monsters_title",
        "isHeader": false
    },
    {
        "id": "monster_rewards",
        "content": "Побеждённый монстр приносит трофейные символы атаки или защиты. Некоторые монстры вдобавок к трофеям приносят монеты в конце игры. Дракон приносит 4 монеты вместо трофеев. Стрекоключ приносит трофейный ключ.",
        "type": "reward",
        "section": "monsters",
        "isHeader": false
    },
    {
        "id": "monster_damage",
        "content": "Если вы не можете или не хотите сражаться с монстром, вы получаете указанный на карте монстра урон, вычитая его из общего количества ваших символов защиты. Если сумма урона за весь путь равна количеству символов вашей защиты или превышает его, то вы не можете идти этим путём.",
        "type": "rule",
        "section": "monsters",
        "isHeader": false
    },
    {
        "id": "coins_artifacts_rules",
        "content": "МОНЕТЫ И АРТЕФАКТЫ\n\nВы можете положить на карту жетон лапки, чтобы забрать эту карту в конце раунда. Артефакт приносит два трофейных символа атаки. Монеты нужны для победы.",
        "type": "instruction",
        "section": "coins_artifacts",
        "merged_from": "coins_artifacts_title",
        "isHeader": false
    },
    {
        "id": "trap_rules",
        "content": "ЛОВУШКИ\n\nЧтобы пройти ловушку, вы обязаны либо обезвредить её, либо положить жетон лапки и взять эту карту в конце раунда. Чтобы обезвредить ловушку, у вас должна быть карта комнаты или зелья с подходящим трофеем.",
        "type": "instruction",
        "section": "traps",
        "merged_from": "traps_title",
        "isHeader": false
    },
    {
        "id": "wanderer_rules",
        "content": "БРОДЯГА\n\nВы можете положить на карту жетон лапки, чтобы нанять бродягу — он будет помогать вам до конца игры. Сразу выберите одну из двух сторон с трофейными символами. Сторона с двумя трофеями приносит два трофея, но в каждом сражении можно использовать только один. Сторона с одним трофеем и лапкой приносит один трофей и дополнительный жетон лапки.",
        "type": "instruction",
        "section": "wanderer",
        "merged_from": "wanderer_title",
        "isHeader": false
    },
    {
        "id": "chest_rules",
        "content": "СУНДУК\n\nВы можете положить на карту жетон лапки, чтобы забрать сундук. В конце игры сундук принесёт 4 монеты, но только в том случае, если у вас есть ключ. Получить ключ можно, победив стрекоключа.",
        "type": "instruction",
        "section": "chest",
        "merged_from": "chest_title",
        "isHeader": false
    },
    {
        "id": "potions_rules",
        "content": "ЗЕЛЬЯ\n\nВы можете положить на карту жетон лапки и сразу взять любую карту зелья из запаса на ваш выбор. Саму карту комнаты вы забираете в конце раунда по общим правилам, однако в конце игры она не приносит ничего.",
        "type": "instruction",
        "section": "potions",
        "merged_from": "potions_title",
        "isHeader": false
    },
    {
        "id": "door_rules",
        "content": "ДВЕРЬ\n\nВы можете пройти через дверь, если у вас есть ключ. Боньк Могучий может применить свою способность, чтобы пробить дверь, не имея ключа. Ключ не сбрасывается — одним ключом можно открыть любое количество дверей в подземелье.",
        "type": "instruction",
        "section": "door",
        "merged_from": "door_title",
        "isHeader": false
    },
    {
        "id": "portal_rules",
        "content": "ПОРТАЛ\n\nЕсли в подземелье больше одной карты портала, то вы можете перемещаться между ними как между картами комнат с общим выходом. На порталы не нужно класть жетон лапки.",
        "type": "instruction",
        "section": "portal",
        "merged_from": "portal_title",
        "isHeader": false
    },
    {
        "id": "round_end_rules",
        "content": "Конец раунда\n\nРаунд заканчивается, когда все игроки вышли из подземелья или легли спать. Игрок, который сделал последний ход в раунде, сразу забирает себе жетон хорошего мальчика. Затем каждый игрок забирает себе те карты комнат, на которых лежат его жетоны лапок.",
        "type": "instruction",
        "section": "round_end",
        "merged_from": "round_end_title",
        "isHeader": false
    },
    {
        "id": "game_end_rules",
        "content": "Конец игры и подсчёт монет\n\nПосле третьего раунда игра заканчивается. Сложите и посчитайте количество золотых монет на всех своих картах комнат. Отнимите монеты за карты ловушек и бродяг. Получите монеты за выполненные личные и общие квесты. Победителем становится игрок, который набрал больше всех монет.",
        "type": "instruction",
        "section": "game_end",
        "merged_from": "game_end_title",
        "isHeader": false
    },
    {
        "id": "tie_breaker",
        "content": "При ничьей побеждает тот, кто выполнил больше квестов — как личных, так и общих. Если ничья сохраняется, то участники ничьей делят победу и радостно виляют хвостиками.",
        "type": "rule",
        "section": "game_end",
        "isHeader": false
    }
]